// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Het Java-JAR-bestand '%@' kan niet worden gestart.";
com.apple.java.JarLauncher.classLaunchFailed="Het Java-klassenbestand '%@' kan niet worden gestart.";
com.apple.java.JarLauncher.checkConsole = "Controleer Console voor eventuele foutmeldingen.";
